Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Staff Details
ar: تفاصيل الموظفين
as: কৰ্মচাৰীৰ বিৱৰণ
bn: কর্মীদের বিবরণ
de: Personaldetails
es: Detalles del personal
fr: Détails du personnel
gu: સ્ટાફ વિગતો
hi: कर्मचारी विवरण
it: Dettagli del personale
ja: スタッフ詳細
kn: ಸಿಬ್ಬಂದಿ ವಿವರಗಳು
ko: 직원 정보
ml: ജീവനക്കാരുടെ വിവരങ്ങൾ
mr: कर्मचारी तपशील
or: କର୍ମଚାରୀ ବିବରଣୀ
pa: ਸਟਾਫ ਦੇ ਵੇਰਵੇ
pt: Detalhes da equipa
ru: Информация о персонале
ta: பணியாளர் விவரங்கள்
te: సిబ్బంది వివరాలు
zh_hans: 员工详情
zh_hant: 員工詳情

source: Staff Email
ar: البريد الإلكتروني للموظفين
as: ষ্টাফ ইমেইল
bn: স্টাফ ইমেল
de: Mitarbeiter-E-Mail
es: Correo electrónico del personal
fr: Courriel du personnel
gu: સ્ટાફ ઇમેઇલ
hi: स्टाफ़ ईमेल
it: E-mail del personale
ja: スタッフ用メール
kn: ಸಿಬ್ಬಂದಿ ಇಮೇಲ್
ko: 직원 이메일
ml: സ്റ്റാഫ് ഇമെയിൽ
mr: कर्मचारी ईमेल
or: କର୍ମଚାରୀଙ୍କ ଇମେଲ୍
pa: ਸਟਾਫ਼ ਈਮੇਲ
pt: E-mail da equipa
ru: Электронная почта сотрудников
ta: பணியாளர் மின்னஞ்சல்
te: సిబ్బంది ఇమెయిల్
zh_hans: 员工电子邮件
zh_hant: 員工電子郵件

source: Staff Performance
ar: أداء الموظفين
as: কৰ্মচাৰীৰ কৰ্মক্ষমতা
bn: কর্মীদের কর্মক্ষমতা
de: Mitarbeiterleistung
es: Desempeño del personal
fr: Performance du personnel
gu: સ્ટાફ કામગીરી
hi: कर्मचारी प्रदर्शन
it: Prestazioni del personale
ja: スタッフの業績
kn: ಸಿಬ್ಬಂದಿ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 직원 성과
ml: ജീവനക്കാരുടെ പ്രകടനം
mr: कर्मचारी कामगिरी
or: କର୍ମଚାରୀଙ୍କ କାର୍ଯ୍ୟଦକ୍ଷତା
pa: ਸਟਾਫ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ
pt: Desempenho da equipa
ru: Эффективность работы персонала
ta: பணியாளர் செயல்திறன்
te: సిబ్బంది పనితీరు
zh_hans: 员工绩效
zh_hant: 員工績效

source: Staff Role
ar: دور الموظف
as: কৰ্মচাৰীৰ ভূমিকা
bn: স্টাফ ভূমিকা
de: Mitarbeiterrolle
es: Puesto de personal
fr: Rôle du personnel
gu: સ્ટાફની ભૂમિકા
hi: कर्मचारी की भूमिका
it: Ruolo del personale
ja: スタッフの役割
kn: ಸಿಬ್ಬಂದಿ ಪಾತ್ರ
ko: 직원 역할
ml: സ്റ്റാഫ് റോൾ
mr: कर्मचारी भूमिका
or: କର୍ମଚାରୀଙ୍କ ଭୂମିକା
pa: ਸਟਾਫ ਦੀ ਭੂਮਿਕਾ
pt: Função do funcionário
ru: Роль сотрудника
ta: பணியாளர் பங்கு
te: సిబ్బంది పాత్ర
zh_hans: 员工角色
zh_hant: 員工角色

source: Start New Scan Session
ar: بدء جلسة مسح جديدة
as: নতুন স্কেন অধিবেশন আৰম্ভ কৰক
bn: নতুন স্ক্যান সেশন শুরু করুন
de: Neue Scan-Sitzung starten
es: Iniciar nueva sesión de escaneo
fr: Démarrer une nouvelle session d'analyse
gu: નવું સ્કેન સત્ર શરૂ કરો
hi: नया स्कैन सत्र शुरू करें
it: Avvia una nuova sessione di scansione
ja: 新しいスキャンセッションを開始する
kn: ಹೊಸ ಸ್ಕ್ಯಾನ್ ಸೆಷನ್ ಪ್ರಾರಂಭಿಸಿ
ko: 새 스캔 세션 시작
ml: പുതിയ സ്കാൻ സെഷൻ ആരംഭിക്കുക
mr: नवीन स्कॅन सत्र सुरू करा
or: ନୂଆ ସ୍କାନ ସେସନ୍ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਨਵਾਂ ਸਕੈਨ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ
pt: Iniciar nova sessão de digitalização
ru: Начать новую сессию сканирования
ta: புதிய ஸ்கேன் அமர்வைத் தொடங்கு
te: కొత్త స్కాన్ సెషన్‌ను ప్రారంభించండి
zh_hans: 开始新的扫描会话
zh_hant: 開始新的掃描會話

source: Status
ar: حالة
as: স্থিতি
bn: অবস্থা
es: Estado
fr: Statut
gu: સ્થિતિ
hi: स्थिति
it: Stato
ja: 状態
kn: ಸ್ಥಿತಿ
ko: 상태
ml: പദവി
mr: स्थिती
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
pt: Estatuto
ru: Статус
ta: நிலை
te: స్థితి
zh_hans: 地位
zh_hant: 地位

source: STATUS
ar: حالة
as: স্থিতি
bn: অবস্থা
es: ESTADO
fr: STATUT
gu: સ્થિતિ
hi: स्थिति
it: STATO
ja: 状態
kn: ಸ್ಥಿತಿ
ko: 상태
ml: സ്റ്റാറ്റസ്
mr: स्थिती
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
pt: ESTATUTO
ru: СТАТУС
ta: நிலை
te: స్థితి
zh_hans: 地位
zh_hant: 地位

source: Status: %@
ar: الحالة: %@
as: অৱস্থা: %@
bn: অবস্থা: %@
es: Estado: %@
fr: Statut : %@
gu: સ્થિતિ: %@
hi: स्थिति: %@
it: Stato: %@
ja: ステータス: %@
kn: ಸ್ಥಿತಿ: %@
ko: 상태: %@
ml: സ്റ്റാറ്റസ്: %@
mr: स्थिती: %@
or: ସ୍ଥିତି: %@
pa: ਸਥਿਤੀ: %@
pt: Estado: %@
ru: Статус: %@
ta: நிலை: %@
te: స్థితి: %@
zh_hans: 状态： %@
zh_hant: 狀態： %@

source: Stock
ar: مخزون
as: ভঁৰাল
bn: স্টক
de: Aktie
es: Existencias
fr: Action
gu: સ્ટોક
hi: भंडार
it: Azione
ja: ストック
kn: ಸ್ಟಾಕ್
ko: 재고
ml: സ്റ്റോക്ക്
mr: स्टॉक
or: ଷ୍ଟକ୍
pa: ਸਟਾਕ
ru: Запас
ta: பங்கு
te: స్టాక్
zh_hans: 库存
zh_hant: 庫存

source: Stock by Location
ar: المخزون حسب الموقع
as: স্থান অনুসৰি ষ্টক
bn: অবস্থান অনুসারে স্টক
de: Lagerbestand nach Standort
es: Existencias por ubicación
fr: Stock par emplacement
gu: સ્થાન દ્વારા સ્ટોક
hi: स्थान के अनुसार स्टॉक
it: Disponibilità in magazzino per ubicazione
ja: 地域別在庫状況
kn: ಸ್ಥಳದ ಪ್ರಕಾರ ಸ್ಟಾಕ್
ko: 지역별 재고
ml: സ്ഥലം അനുസരിച്ചുള്ള സ്റ്റോക്ക്
mr: स्थानानुसार स्टॉक
or: ସ୍ଥାନ ଅନୁସାରେ ଷ୍ଟକ୍
pa: ਸਥਾਨ ਅਨੁਸਾਰ ਸਟਾਕ
pt: Stock por localização
ru: Наличие товара по местоположению
ta: இருப்பிட வாரியான இருப்பு
te: స్థానం వారీగా స్టాక్
zh_hans: 按地点库存
zh_hant: 按地點庫存

source: STOCK ITEM SOURCE LIST
ar: قائمة مصادر المواد المخزنة
as: ষ্টক আইটেম SOURCE LIST
bn: মজুত পণ্যের উৎস তালিকা
de: ARTIKEL-QUELLENLISTE
es: LISTA DE PROVEEDORES DE ARTÍCULOS EN STOCK
fr: LISTE DES SOURCES D'ARTICLES EN STOCK
gu: સ્ટોક આઇટમ સ્રોત સૂચિ
hi: स्टॉक आइटम स्रोत सूची
it: ELENCO DELLE PROVENIENZE DEGLI ARTICOLI DI MAGAZZINO
ja: 在庫品目供給元リスト
kn: ಸ್ಟಾಕ್ ಐಟಂ ಮೂಲ ಪಟ್ಟಿ
ko: 재고 품목 공급처 목록
ml: സ്റ്റോക്ക് ഇനത്തിന്റെ ഉറവിട പട്ടിക
mr: स्टॉक आयटम स्रोत सूची
or: ଷ୍ଟକ୍ ଆଇଟମ୍ ସୋର୍ସ ତାଲିକା
pa: ਸਟਾਕ ਆਈਟਮ ਸਰੋਤ ਸੂਚੀ
pt: LISTA DE FORNECEDORES DE ARTIGOS EM STOCK
ru: СПИСОК ПОСТАВЩИКОВ ТОВАРОВ НА СКЛАДЕ
ta: கையிருப்புப் பொருட்களின் மூலப் பட்டியல்
te: స్టాక్ ఐటమ్ సోర్స్ జాబితా
zh_hans: 库存商品来源清单
zh_hant: 庫存商品來源清單

source: Stock Reconciliation
ar: تسوية المخزون
as: ষ্টক মিলন
bn: স্টক সমন্বয়
de: Bestandsabstimmung
es: Conciliación de existencias
fr: Rapprochement des stocks
gu: સ્ટોક સમાધાન
hi: स्टॉक मिलान
it: Riconciliazione delle scorte
ja: 在庫照合
kn: ಸ್ಟಾಕ್ ಸಮನ್ವಯೀಕರಣ
ko: 재고 조정
ml: സ്റ്റോക്ക് റീകൺസിലിയേഷൻ
mr: स्टॉक ताळमेळ
or: ଷ୍ଟକ୍ ପୁନଃମିଳନ
pa: ਸਟਾਕ ਮੇਲ-ਮਿਲਾਪ
pt: Conciliação de stock
ru: Сверка запасов
ta: பங்கு சரிபார்ப்பு
te: స్టాక్ సయోధ్య
zh_hans: 库存核对
zh_hant: 庫存核對

source: Stock Search
ar: البحث عن الأسهم
as: ষ্টক সন্ধান
bn: স্টক অনুসন্ধান
de: Aktiensuche
es: Búsqueda de acciones
fr: Recherche boursière
gu: સ્ટોક શોધ
hi: स्टॉक खोज
it: Ricerca titoli
ja: 株式検索
kn: ಸ್ಟಾಕ್ ಹುಡುಕಾಟ
ko: 주식 검색
ml: സ്റ്റോക്ക് തിരയൽ
mr: स्टॉक शोध
or: ଷ୍ଟକ୍ ସନ୍ଧାନ
pa: ਸਟਾਕ ਖੋਜ
pt: Pesquisa de ações
ru: Поиск акций
ta: பங்கு தேடல்
te: స్టాక్ శోధన
zh_hans: 股票搜索
zh_hant: 股票搜尋

source: Stock Transfers
ar: تحويلات الأسهم
as: ষ্টক ট্ৰেন্সফাৰ
bn: স্টক হস্তান্তর
de: Aktienübertragungen
es: Transferencias de acciones
fr: Transferts d'actions
gu: સ્ટોક ટ્રાન્સફર
hi: स्टॉक हस्तांतरण
it: Trasferimenti azionari
ja: 株式譲渡
kn: ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆಗಳು
ko: 주식 양도
ml: സ്റ്റോക്ക് കൈമാറ്റങ്ങൾ
mr: स्टॉक हस्तांतरण
or: ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତର
pa: ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ
pt: Transferências de ações
ru: Перемещение акций
ta: பங்கு பரிமாற்றங்கள்
te: స్టాక్ బదిలీలు
zh_hans: 股票转让
zh_hant: 股票轉讓

source: Store
ar: محل
as: দোকান
bn: দোকান
de: Speichern
es: Almacenar
fr: Magasin
gu: દુકાન
hi: इकट्ठा करना
it: Negozio
ja: 店
kn: ಅಂಗಡಿ
ko: 가게
ml: സ്റ്റോർ
mr: स्टोअर
or: ଷ୍ଟୋର୍
pa: ਸਟੋਰ
pt: Loja
ru: Магазин
ta: கடை
te: స్టోర్
zh_hans: 店铺
zh_hant: 店鋪

source: STORE DAILY TARGET
ar: متجر تارجت اليومي
as: STORE দৈনিক লক্ষ্য
bn: স্টোর ডেইলি টার্গেট
de: TÄGLICHES ZIEL IM LADEN
es: TIENDA TARGET DIARIA
fr: MAGASIN DAILY TARGET
gu: દૈનિક લક્ષ્ય સ્ટોર કરો
hi: स्टोर डेली टारगेट
it: NEGOZIO GIORNALIERO TARGET
ja: ストアデイリーターゲット
kn: ದೈನಂದಿನ ಗುರಿಯನ್ನು ಸಂಗ್ರಹಿಸಿ
ko: 매일 목표 금액을 정하세요
ml: ദിവസേനയുള്ള ടാർഗെറ്റ് സംഭരിക്കുക
mr: स्टोअर डेली टार्गेट
or: ଦୈନିକ ଟାର୍ଗେଟ୍ ଷ୍ଟୋର୍ କରନ୍ତୁ
pa: ਰੋਜ਼ਾਨਾ ਟੀਚਾ ਸਟੋਰ ਕਰੋ
pt: LOJA DIÁRIA TARGET
ru: ЕЖЕДНЕВНЫЙ МАГАЗИН TARGET
ta: ஸ்டோர் தினசரி இலக்கு
te: స్టోర్ రోజువారీ లక్ష్యం
zh_hans: 每日商店 Target
zh_hant: 每日商店 Target

source: Store Location
ar: موقع المتجر
as: ষ্ট'ৰৰ স্থান
bn: দোকানের অবস্থান
de: Standort der Filiale
es: Ubicación de la tienda
fr: Emplacement du magasin
gu: સ્ટોર સ્થાન
hi: स्टोर का स्थान
it: Ubicazione del negozio
ja: 店舗所在地
kn: ಅಂಗಡಿ ಸ್ಥಳ
ko: 매장 위치
ml: സ്റ്റോർ സ്ഥലം
mr: स्टोअरचे स्थान
or: ଷ୍ଟୋର୍‌ର ଲୋକେସନ୍
pa: ਸਟੋਰ ਦਾ ਟਿਕਾਣਾ
pt: Localização da loja
ru: Местоположение магазина
ta: கடையின் இருப்பிடம்
te: స్టోర్ స్థానం
zh_hans: 店铺位置
zh_hant: 店鋪位置

source: Store Operations
ar: عمليات المتجر
as: ষ্ট'ৰৰ কাৰ্য্যকলাপ
bn: স্টোর পরিচালনা
de: Filialbetrieb
es: Operaciones de tienda
fr: Opérations en magasin
gu: સ્ટોર કામગીરી
hi: स्टोर संचालन
it: Operazioni del negozio
ja: 店舗運営
kn: ಅಂಗಡಿ ಕಾರ್ಯಾಚರಣೆಗಳು
ko: 매장 운영
ml: സ്റ്റോർ പ്രവർത്തനങ്ങൾ
mr: स्टोअर ऑपरेशन्स
or: ଷ୍ଟୋର୍ କାର୍ଯ୍ୟ
pa: ਸਟੋਰ ਸੰਚਾਲਨ
pt: Operações de Loja
ru: Работа магазина
ta: கடை செயல்பாடுகள்
te: స్టోర్ కార్యకలాపాలు
zh_hans: 门店运营
zh_hant: 門市營運

source: Store Performance
ar: أداء المتجر
as: ষ্ট'ৰৰ পৰিৱেশন
bn: স্টোর পারফরম্যান্স
de: Filialleistung
es: Rendimiento de la tienda
fr: Performance du magasin
gu: સ્ટોર પર્ફોર્મન્સ
hi: स्टोर प्रदर्शन
it: Prestazioni del negozio
ja: 店舗パフォーマンス
kn: ಅಂಗಡಿಯ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 매장 실적
ml: സ്റ്റോർ പ്രകടനം
mr: स्टोअर कामगिरी
or: ଷ୍ଟୋର୍ କାର୍ଯ୍ୟଦକ୍ଷତା
pa: ਸਟੋਰ ਪ੍ਰਦਰਸ਼ਨ
pt: Desempenho da loja
ru: Показатели эффективности магазина
ta: கடை செயல்திறன்
te: స్టోర్ పనితీరు
zh_hans: 门店表现
zh_hant: 門市表現

source: Store Policies
ar: سياسات المتجر
as: ষ্ট'ৰ নীতিসমূহ
bn: দোকানের নীতিমালা
de: Geschäftsbedingungen
es: Políticas de la tienda
fr: Politiques du magasin
gu: સ્ટોર નીતિઓ
hi: स्टोर नीतियां
it: Politiche del negozio
ja: 店舗ポリシー
kn: ಅಂಗಡಿ ನೀತಿಗಳು
ko: 매장 정책
ml: സ്റ്റോർ നയങ്ങൾ
mr: स्टोअर धोरणे
or: ଷ୍ଟୋର୍ ନୀତିଗୁଡ଼ିକ
pa: ਸਟੋਰ ਨੀਤੀਆਂ
pt: Políticas da Loja
ru: Правила магазина
ta: கடை கொள்கைகள்
te: స్టోర్ విధానాలు
zh_hans: 商店政策
zh_hant: 商店政策

source: Submit
ar: يُقدِّم
as: দাখিল কৰক
bn: জমা দিন
de: Einreichen
es: Entregar
fr: Soumettre
gu: સબમિટ કરો
hi: जमा करना
it: Invia
ja: 提出する
kn: ಸಲ್ಲಿಸಿ
ko: 제출하다
ml: സമർപ്പിക്കുക
mr: सबमिट करा
or: ଦାଖଲ କରନ୍ତୁ
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pt: Submeter
ru: Представлять на рассмотрение
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
zh_hans: 提交
zh_hant: 提交

source: Submit Application
ar: تقديم الطلب
as: আবেদন জমা দিয়ক
bn: আবেদন জমা দিন
de: Bewerbung einreichen
es: Enviar solicitud
fr: Soumettre une candidature
gu: અરજી સબમિટ કરો
hi: आवेदन जमा करो
it: Invia la candidatura
ja: 申請書を提出する
kn: ಅರ್ಜಿ ಸಲ್ಲಿಸಿ
ko: 지원서 제출
ml: അപേക്ഷ സമർപ്പിക്കുക
mr: अर्ज सादर करा
or: ଆବେଦନ ଦାଖଲ କରନ୍ତୁ
pa: ਅਰਜ਼ੀ ਜਮ੍ਹਾਂ ਕਰੋ
pt: Enviar candidatura
ru: Подать заявку
ta: விண்ணப்பத்தைச் சமர்ப்பிக்கவும்
te: దరఖాస్తును సమర్పించండి
zh_hans: 提交申请
zh_hant: 提交申請

source: Submit Correction
ar: إرسال التصحيح
as: শুধৰণি জমা দিয়ক
bn: সংশোধন জমা দিন
de: Korrektur einreichen
es: Enviar corrección
fr: Soumettre une correction
gu: સુધારો સબમિટ કરો
hi: सुधार प्रस्तुत करें
it: Invia correzione
ja: 修正を送信
kn: ತಿದ್ದುಪಡಿಯನ್ನು ಸಲ್ಲಿಸಿ
ko: 수정 제출
ml: തിരുത്തൽ സമർപ്പിക്കുക
mr: दुरुस्ती सादर करा
or: ସଂଶୋଧନ ଦାଖଲ କରନ୍ତୁ
pa: ਸੁਧਾਰ ਦਰਜ ਕਰੋ
pt: Enviar correção
ru: Отправить исправление
ta: திருத்தத்தைச் சமர்ப்பிக்கவும்
te: సవరణను సమర్పించండి
zh_hans: 提交更正
zh_hant: 提交更正

source: Submit Request
ar: إرسال الطلب
as: অনুৰোধ জমা দিয়ক
bn: অনুরোধ জমা দিন
de: Anfrage einreichen
es: Enviar solicitud
fr: Soumettre une demande
gu: વિનંતી સબમિટ કરો
hi: अनुरोध सबमिट करें
it: Invia richiesta
ja: リクエストを送信
kn: ವಿನಂತಿಯನ್ನು ಸಲ್ಲಿಸಿ
ko: 요청 제출
ml: അഭ്യർത്ഥന സമർപ്പിക്കുക
mr: विनंती सादर करा
or: ଅନୁରୋଧ ଦାଖଲ କରନ୍ତୁ
pa: ਬੇਨਤੀ ਜਮ੍ਹਾਂ ਕਰੋ
pt: Enviar solicitação
ru: Отправить запрос
ta: கோரிக்கையைச் சமர்ப்பிக்கவும்
te: అభ్యర్థనను సమర్పించండి
zh_hans: 提交请求
zh_hant: 提交請求

source: Success
ar: نجاح
as: সফলতা
bn: সাফল্য
de: Erfolg
es: Éxito
fr: Succès
gu: સફળતા
hi: सफलता
it: Successo
ja: 成功
kn: ಯಶಸ್ಸು
ko: 성공
ml: വിജയം
mr: यश
or: ସଫଳତା
pa: ਸਫਲਤਾ
pt: Sucesso
ru: Успех
ta: வெற்றி
te: విజయం
zh_hans: 成功
zh_hant: 成功

source: SUPPLIER
ar: مزود
as: যোগানকাৰী
bn: সরবরাহকারী
de: ANBIETER
es: PROVEEDOR
fr: FOURNISSEUR
gu: સપ્લાયર
hi: देने वाला
it: FORNITORE
ja: サプライヤー
kn: ಪೂರೈಕೆದಾರ
ko: 공급업체
ml: വിതരണക്കാരൻ
mr: पुरवठादार
or: ଯୋଗାଣକାରୀ
pa: ਸਪਲਾਇਰ
pt: FORNECEDOR
ru: ПОСТАВЩИК
ta: வழங்குநர்
te: సరఫరాదారు
zh_hans: 供应商
zh_hant: 供應商

source: SUPPORT & POLICIES
ar: الدعم والسياسات
as: সমৰ্থন আৰু নীতি
bn: সমর্থন ও নীতিমালা
de: SUPPORT & RICHTLINIEN
es: SOPORTE Y POLÍTICAS
fr: SOUTIEN ET POLITIQUES
gu: સપોર્ટ અને નીતિઓ
hi: समर्थन और नीतियां
it: SUPPORTO E POLITICHE
ja: サポートとポリシー
kn: ಬೆಂಬಲ ಮತ್ತು ನೀತಿಗಳು
ko: 지원 및 정책
ml: പിന്തുണയും നയങ്ങളും
mr: समर्थन आणि धोरणे
or: ସମର୍ଥନ ଏବଂ ନୀତିଗୁଡିକ
pa: ਸਹਾਇਤਾ ਅਤੇ ਨੀਤੀਆਂ
pt: APOIO E POLÍTICAS
ru: ПОДДЕРЖКА И ПОЛИТИКА
ta: ஆதரவு மற்றும் கொள்கைகள்
te: మద్దతు & విధానాలు
zh_hans: 支持与政策
zh_hant: 支持與政策

source: Syncing wishlist...
ar: جارٍ مزامنة قائمة الأمنيات...
as: ইচ্ছা তালিকা সমন্বয়...
bn: ইচ্ছাতালিকা সিঙ্ক করা হচ্ছে...
de: Wunschliste wird synchronisiert...
es: Sincronizando la lista de deseos...
fr: Synchronisation de la liste de souhaits...
gu: વિશલિસ્ટ સિંક કરી રહ્યું છે...
hi: इच्छासूची को सिंक्रनाइज़ किया जा रहा है...
it: Sincronizzazione della lista dei desideri in corso...
ja: ウィッシュリストを同期しています...
kn: ಇಚ್ಛೆಪಟ್ಟಿ ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 위시리스트 동기화 중...
ml: വിഷ്‌ലിസ്റ്റ് സമന്വയിപ്പിക്കുന്നു...
mr: इच्छासूची सिंक करत आहे...
or: ଇଚ୍ଛା ତାଲିକା ସିଙ୍କ୍ ହେଉଛି...
pa: ਇੱਛਾ-ਸੂਚੀ ਸਿੰਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pt: Sincronizar lista de desejos...
ru: Синхронизация списка пожеланий...
ta: விருப்பப்பட்டியல் ஒத்திசைக்கப்படுகிறது...
te: విష్‌లిస్ట్ సింక్ అవుతోంది...
zh_hans: 正在同步愿望清单……
zh_hant: 正在同步願望清單…

source: System
ar: نظام
as: পদ্ধতি
bn: সিস্টেম
es: Sistema
fr: Système
gu: સિસ્ટમ
hi: प्रणाली
it: Sistema
ja: システム
kn: ವ್ಯವಸ್ಥೆ
ko: 체계
ml: സിസ്റ്റം
mr: प्रणाली
or: ସିଷ୍ଟମ୍‌
pa: ਸਿਸਟਮ
pt: Sistema
ru: Система
ta: அமைப்பு
te: వ్యవస్థ
zh_hans: 系统
zh_hant: 系統

source: System Logs
ar: سجلات النظام
as: চিস্টেম লগসমূহ
bn: সিস্টেম লগ
de: Systemprotokolle
es: Registros del sistema
fr: Journaux système
gu: સિસ્ટમ લોગ
hi: सिस्टम लॉग
it: Registri di sistema
ja: システムログ
kn: ಸಿಸ್ಟಮ್ ಲಾಗ್‌ಗಳು
ko: 시스템 로그
ml: സിസ്റ്റം ലോഗുകൾ
mr: सिस्टम लॉग्स
or: ସିଷ୍ଟମ୍ ଲଗ୍
pa: ਸਿਸਟਮ ਲੌਗ
pt: Registos do sistema
ru: Системные журналы
ta: கணினி பதிவுகள்
te: సిస్టమ్ లాగ్‌లు
zh_hans: 系统日志
zh_hant: 系統日誌

source: Taj Mahal Palace, Mumbai
ar: قصر تاج محل، مومباي
as: তাজমহল প্ৰাসাদ, মুম্বাই
bn: তাজমহল প্যালেস, মুম্বাই
de: Taj Mahal Palast, Mumbai
es: Palacio Taj Mahal, Bombay
fr: Palais du Taj Mahal, Mumbai
gu: તાજમહેલ પેલેસ, મુંબઈ
hi: ताज महल पैलेस, मुंबई
it: Palazzo Taj Mahal, Mumbai
ja: ムンバイのタージマハル宮殿
kn: ತಾಜ್ ಮಹಲ್ ಅರಮನೆ, ಮುಂಬೈ
ko: 뭄바이 타지마할 팰리스
ml: താജ് മഹൽ കൊട്ടാരം, മുംബൈ
mr: ताजमहाल पॅलेस, मुंबई
or: ତାଜମହଲ ପ୍ୟାଲେସ, ମୁମ୍ବାଇ
pa: ਤਾਜ ਮਹਿਲ ਪੈਲੇਸ, ਮੁੰਬਈ
pt: Palácio Taj Mahal, Mumbai
ru: Дворец Тадж-Махал, Мумбаи
ta: தாஜ்மஹால் அரண்மனை, மும்பை
te: తాజ్ మహల్ ప్యాలెస్, ముంబై
zh_hans: 孟买泰姬陵宫酒店
zh_hant: 孟買泰姬陵宮酒店

source: Take Photo
ar: التقط صورة
as: ফটো লওক
bn: ছবি তুলুন
de: Foto machen
es: Tomar foto
fr: Prendre une photo
gu: ફોટો પાડો
hi: फोटो लो
it: Scatta una foto
ja: 写真を撮る
kn: ಫೋಟೋ ತೆಗೆಯಿರಿ
ko: 사진 찍기
ml: ഫോട്ടോ എടുക്കുക
mr: फोटो काढा
or: ଫଟୋ ଉଠାନ୍ତୁ
pa: ਫੋਟੋ ਖਿੱਚੋ
pt: Tirar foto
ru: Сделать фото
ta: புகைப்படம் எடு
te: ఫోటో తీయండి
zh_hans: 拍照
zh_hant: 拍照

source: Tap to Search
ar: انقر للبحث
as: সন্ধান কৰিবলৈ টেপ কৰক
bn: অনুসন্ধান করতে ট্যাপ করুন
de: Zum Suchen tippen
es: Toca para buscar
fr: Appuyez pour rechercher
gu: શોધવા માટે ટૅપ કરો
hi: खोजने के लिए टैप करें
it: Tocca per cercare
ja: タップして検索
kn: ಹುಡುಕಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 검색하려면 탭하세요
ml: തിരയാൻ ടാപ്പ് ചെയ്യുക
mr: शोधण्यासाठी टॅप करा
or: ସର୍ଚ୍ଚ କରିବାକୁ ଟାପ୍ କରନ୍ତୁ
pa: ਖੋਜਣ ਲਈ ਟੈਪ ਕਰੋ
pt: Toque para pesquisar
ru: Нажмите для поиска
ta: தேட தட்டவும்
te: శోధించడానికి నొక్కండి
zh_hans: 点击搜索
zh_hant: 點擊搜尋

source: TARGET
ar: هدف
as: লক্ষ্য
bn: লক্ষ্য
de: ZIEL
es: OBJETIVO
fr: CIBLE
gu: લક્ષ્ય
hi: लक्ष्य
it: BERSAGLIO
ja: ターゲット
kn: ಗುರಿ
ko: 목표
ml: ലക്ഷ്യം
mr: लक्ष्य
or: ଲକ୍ଷ୍ୟ
pa: ਟੀਚਾ
pt: OBJETIVO
ru: ЦЕЛЬ
ta: இலக்கு
te: లక్ష్యం
zh_hans: 目标
zh_hant: 目標

source: Target amount
ar: المبلغ المستهدف
as: লক্ষ্য পৰিমাণ
bn: লক্ষ্যমাত্রা পরিমাণ
de: Zielbetrag
es: Cantidad objetivo
fr: Montant cible
gu: લક્ષ્ય રકમ
hi: लक्ष्य राशि
it: Importo obiettivo
ja: 目標金額
kn: ಗುರಿ ಮೊತ್ತ
ko: 목표 금액
ml: ലക്ഷ്യ തുക
mr: लक्ष्य रक्कम
or: ଟାର୍ଗେଟ୍ ପରିମାଣ
pa: ਟੀਚਾ ਰਕਮ
pt: Valor alvo
ru: Целевая сумма
ta: இலக்கு அளவு
te: లక్ష్య మొత్తం
zh_hans: 目标金额
zh_hant: 目標金額

source: Target Store
ar: متجر تارجت
as: লক্ষ্য ষ্ট'ৰ
bn: টার্গেট স্টোর
de: Target-Filiale
es: Tienda Target
fr: Magasin Target
gu: ટાર્ગેટ સ્ટોર
hi: टारगेट स्टोर
it: Negozio Target
ja: ターゲットストア
kn: ಟಾರ್ಗೆಟ್ ಸ್ಟೋರ್
ko: 타겟 스토어
ml: ടാർഗെറ്റ് സ്റ്റോർ
mr: टार्गेट स्टोअर
or: ଟାର୍ଗେଟ ଷ୍ଟୋର୍
pa: ਟਾਰਗੇਟ ਸਟੋਰ
pt: Loja Target
ru: Магазин Target
ta: டார்கெட் ஸ்டோர்
te: టార్గెట్ స్టోర్
zh_hans: 塔吉特商店
zh_hant: 塔吉特商店

source: Target: %@
ar: الهدف: %@
as: লক্ষ্য: %@
bn: লক্ষ্য: %@
de: Ziel: %@
es: Objetivo: %@
fr: Cible : %@
gu: લક્ષ્ય: %@
hi: लक्ष्य: %@
it: Obiettivo: %@
ja: ターゲット: %@
kn: ಗುರಿ: %@
ko: 대상: %@
ml: ലക്ഷ്യം: %@
mr: लक्ष्य: %@
or: ଲକ୍ଷ୍ୟ: %@
pa: ਟੀਚਾ: %@
pt: Alvo: %@
ru: Цель: %@
ta: இலக்கு: %@
te: లక్ష్యం: %@
zh_hans: 目标： %@
zh_hant: 目標： %@

source: Tax-free eligible client
ar: عميل مؤهل معفى من الضرائب
as: কৰমুক্ত যোগ্য ক্লায়েণ্ট
bn: করমুক্ত যোগ্য গ্রাহক
de: Steuerfrei berechtigter Kunde
es: Cliente elegible exento de impuestos
fr: client admissible à l'exonération fiscale
gu: કરમુક્ત પાત્ર ક્લાયન્ટ
hi: कर-मुक्त पात्र ग्राहक
it: Cliente esente da imposte
ja: 非課税対象顧客
kn: ತೆರಿಗೆ ಮುಕ್ತ ಅರ್ಹ ಕ್ಲೈಂಟ್
ko: 세금 면제 대상 고객
ml: നികുതി രഹിത യോഗ്യതയുള്ള ക്ലയന്റ്
mr: करमुक्त पात्र ग्राहक
or: କରମୁକ୍ତ ଯୋଗ୍ୟ ଗ୍ରାହକ
pa: ਟੈਕਸ-ਮੁਕਤ ਯੋਗ ਕਲਾਇੰਟ
pt: Cliente elegível para isenção de impostos
ru: Клиент, имеющий право на освобождение от налогов
ta: வரி விலக்குக்குத் தகுதியான வாடிக்கையாளர்
te: పన్ను మినహాయింపుకు అర్హత ఉన్న క్లయింట్
zh_hans: 免税客户
zh_hant: 免稅客戶

source: Team
ar: فريق
as: দল
bn: দল
es: Equipo
fr: Équipe
gu: ટીમ
hi: टीम
it: Squadra
ja: チーム
kn: ತಂಡ
ko: 팀
ml: ടീം
mr: संघ
or: ଦଳ
pa: ਟੀਮ
pt: Equipa
ru: Команда
ta: அணி
te: జట్టు
zh_hans: 团队
zh_hant: 團隊

source: Team Management
ar: إدارة الفريق
as: টিম মেনেজমেণ্ট
bn: দল ব্যবস্থাপনা
es: Gestión de equipos
fr: Gestion d'équipe
gu: ટીમ મેનેજમેન્ટ
hi: टीम प्रबंधन
it: Gestione del team
ja: チームマネジメント
kn: ತಂಡದ ನಿರ್ವಹಣೆ
ko: 팀 관리
ml: ടീം മാനേജ്മെന്റ്
mr: संघ व्यवस्थापन
or: ଦଳ ପରିଚାଳନା
pa: ਟੀਮ ਪ੍ਰਬੰਧਨ
pt: Gestão de Equipas
ru: Управление командой
ta: குழு மேலாண்மை
te: జట్టు నిర్వహణ
zh_hans: 团队管理
zh_hant: 團隊管理

source: The After Sales Ticket has been successfully generated and synced.
ar: تم إنشاء تذكرة ما بعد البيع ومزامنتها بنجاح.
as: বিক্ৰীৰ আফটাৰ টিকট সফলতাৰে সৃষ্টি আৰু ছিংক কৰা হৈছে।
bn: বিক্রয়োত্তর টিকেটটি সফলভাবে তৈরি এবং সিঙ্ক করা হয়েছে।
de: Das After-Sales-Ticket wurde erfolgreich generiert und synchronisiert.
es: El ticket de servicio posventa se ha generado y sincronizado correctamente.
fr: Le ticket après-vente a été généré et synchronisé avec succès.
gu: વેચાણ પછીની ટિકિટ સફળતાપૂર્વક જનરેટ અને સિંક થઈ ગઈ છે.
hi: बिक्री के बाद की सेवा का टिकट सफलतापूर्वक जनरेट और सिंक हो गया है।
it: Il ticket di assistenza post-vendita è stato generato e sincronizzato correttamente.
ja: アフターサービスチケットが正常に生成され、同期されました。
kn: ಮಾರಾಟದ ನಂತರದ ಟಿಕೆಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ ಮತ್ತು ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ.
ko: 애프터서비스 티켓이 성공적으로 생성되어 동기화되었습니다.
ml: വിൽപ്പനാനന്തര ടിക്കറ്റ് വിജയകരമായി സൃഷ്ടിക്കുകയും സമന്വയിപ്പിക്കുകയും ചെയ്തു.
mr: विक्रीपश्चात तिकीट यशस्वीरित्या तयार आणि सिंक करण्यात आले आहे.
or: ବିକ୍ରୟ ପରବର୍ତ୍ତୀ ଟିକେଟ୍ ସଫଳତାର ସହ ସୃଷ୍ଟି ଏବଂ ସିଙ୍କ୍ରୋନାଇଜ୍ ହୋଇଛି।
pa: ਵਿਕਰੀ ਤੋਂ ਬਾਅਦ ਦੀ ਟਿਕਟ ਸਫਲਤਾਪੂਰਵਕ ਤਿਆਰ ਅਤੇ ਸਿੰਕ ਕੀਤੀ ਗਈ ਹੈ।
pt: O ticket de pós-venda foi gerado e sincronizado com sucesso.
ru: Заказ на послепродажное обслуживание успешно сгенерирован и синхронизирован.
ta: விற்பனைக்குப் பிந்தைய புகார் வெற்றிகரமாக உருவாக்கப்பட்டு ஒத்திசைக்கப்பட்டுள்ளது.
te: అమ్మకాల తర్వాత టిక్కెట్ విజయవంతంగా రూపొందించబడింది మరియు సమకాలీకరించబడింది.
zh_hans: 售后工单已成功生成并同步。
zh_hant: 售後工單已成功產生並同步。

source: The item '%@' does not match the expected count list. Verify before including.
ar: العنصر '%@' لا يتطابق مع قائمة العدد المتوقعة. يرجى التحقق قبل الإضافة.
as: '%@' বস্তুটো প্ৰত্যাশিত গণনা তালিকাৰ সৈতে মিল নাই। অন্তৰ্ভুক্ত কৰাৰ আগতে পৰীক্ষা কৰক।
bn: '%@' আইটেমটি প্রত্যাশিত গণনা তালিকার সাথে মেলে না। অন্তর্ভুক্ত করার আগে যাচাই করুন।
de: Das Element '%@' entspricht nicht der erwarteten Zählliste. Bitte überprüfen Sie dies vor dem Einfügen.
es: El elemento '%@' no coincide con la lista de recuento esperada. Verifique antes de incluir.
fr: L'élément '%@' ne correspond pas à la liste de comptage attendue. Veuillez vérifier avant de l'inclure.
gu: '%@' આઇટમ અપેક્ષિત ગણતરી યાદી સાથે મેળ ખાતી નથી. શામેલ કરતા પહેલા ચકાસો.
hi: आइटम '%@' अपेक्षित संख्या सूची से मेल नहीं खाता। शामिल करने से पहले सत्यापित करें।
it: L'elemento '%@' non corrisponde all'elenco di conteggio previsto. Verificare prima di includerlo.
ja: 項目「%@」は、想定されるカウントリストと一致しません。含める前に確認してください。
kn: '%@' ಐಟಂ ನಿರೀಕ್ಷಿತ ಎಣಿಕೆ ಪಟ್ಟಿಗೆ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ. ಸೇರಿಸುವ ಮೊದಲು ಪರಿಶೀಲಿಸಿ.
ko: 항목 '%@'이 예상 개수 목록과 일치하지 않습니다. 포함하기 전에 확인하십시오.
ml: '%@' എന്ന ഇനം പ്രതീക്ഷിക്കുന്ന എണ്ണ പട്ടികയുമായി പൊരുത്തപ്പെടുന്നില്ല. ഉൾപ്പെടുത്തുന്നതിന് മുമ്പ് പരിശോധിക്കുക.
mr: आयटम '%@' अपेक्षित संख्या सूचीशी जुळत नाही. समाविष्ट करण्यापूर्वी पडताळणी करा.
or: '%@' ଆଇଟମ୍ ଆଶାକରାଯାଇଥିବା ଗଣନା ତାଲିକା ସହିତ ମେଳ ଖାଉନାହିଁ। ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପୂର୍ବରୁ ଯାଞ୍ଚ କରନ୍ତୁ।
pa: ਆਈਟਮ '%@' ਉਮੀਦ ਕੀਤੀ ਗਿਣਤੀ ਸੂਚੀ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ। ਸ਼ਾਮਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਪੁਸ਼ਟੀ ਕਰੋ।
pt: O item '%@' não corresponde à lista de contagem esperada. Verifique antes de incluir.
ru: Элемент '%@' не соответствует ожидаемому списку количества. Проверьте перед включением.
ta: '%@' என்ற உருப்படி, எதிர்பார்க்கப்படும் எண்ணிக்கை பட்டியலுடன் பொருந்தவில்லை. சேர்ப்பதற்கு முன் சரிபார்க்கவும்.
te: '%@' అనే అంశం ఆశించిన గణన జాబితాతో సరిపోలడం లేదు. చేర్చే ముందు సరిచూసుకోండి.
zh_hans: 项“%@”与预期计数列表不匹配。请在包含之前进行验证。
zh_hant: 項目「%@」與預期計數清單不符。請在包含之前進行驗證。

source: The item '%@' has already been scanned in this session.
ar: تم بالفعل مسح العنصر '%@' في هذه الجلسة.
as: '%@' বস্তুটো ইতিমধ্যে এই অধিবেশনত স্কেন কৰা হৈছে।
bn: '%@' আইটেমটি এই সেশনে ইতিমধ্যেই স্ক্যান করা হয়েছে।
de: Der Artikel '%@' wurde in dieser Sitzung bereits gescannt.
es: El elemento '%@' ya ha sido escaneado en esta sesión.
fr: L'élément '%@' a déjà été scanné dans cette session.
gu: આ સત્રમાં '%@' આઇટમ પહેલાથી જ સ્કેન કરવામાં આવી છે.
hi: इस सत्र में आइटम '%@' को पहले ही स्कैन किया जा चुका है।
it: L'oggetto '%@' è già stato scansionato in questa sessione.
ja: アイテム「%@」は既にこのセッションでスキャンされています。
kn: '%@' ಐಟಂ ಅನ್ನು ಈ ಅವಧಿಯಲ್ಲಿ ಈಗಾಗಲೇ ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗಿದೆ.
ko: '%@' 항목은 이번 세션에서 이미 스캔되었습니다.
ml: '%@' എന്ന ഇനം ഈ സെഷനിൽ ഇതിനകം സ്കാൻ ചെയ്തിട്ടുണ്ട്.
mr: या सत्रात '%@' ही वस्तू आधीच स्कॅन केली गेली आहे.
or: ଏହି ଅଧିବେଶନରେ '%@' ଆଇଟମ୍ ପୂର୍ବରୁ ସ୍କାନ କରାଯାଇଛି।
pa: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ '%@' ਆਈਟਮ ਪਹਿਲਾਂ ਹੀ ਸਕੈਨ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ।
pt: O item '%@' já foi digitalizado nesta sessão.
ru: Предмет '%@' уже был отсканирован в этой сессии.
ta: '%@' என்ற உருப்படி இந்த அமர்வில் ஏற்கனவே ஸ்கேன் செய்யப்பட்டுவிட்டது.
te: ఈ సెషన్‌లో '%@' అనే అంశం ఇప్పటికే స్కాన్ చేయబడింది.
zh_hans: 本次会话中已扫描过物品“%@”。
zh_hant: 本次會話中已掃描過物品「%@」。
